/* Button in Timer */
"Edit" = "Upravit";

/* Button in Timer */
"Pause" = "Pozastavit";

/* Button in Timer */
"Reset" = "Resetovat";

/* Button in Timer */
"Start" = "Start";

/* Initial title of timer */
"Timer" = "Časovač";

/* Status line in Timer */
"Total Time" = "Celkový čas";